/*28/9/2018*/
"_grp.Accomodation" = "اقامت";
"_grp.BankATM" = "بانک و خودپردازها";
"_grp.Emergency" = "اورژانس";
"_grp.Food_and_Drink" = "خوردن و نوشیدن";
"_grp.Guides" = "راهنمای شهر";
"_grp.Parking" = "پارکینگ";
"_grp.Petrol_Station" = "پمپ بنزین";
"_grp.Services_and_Education" = "خدمات و آموزش و پرورش";
"_grp.Shopping" = "خرید";
"_grp.Social_Life" = "سرگرمی و زندگی اجتماعی";
"_grp.Sport" = "ورزشی";
"_grp.Tourism" = "جاذبه های گردشگری";
"_grp.Transportation" = "حمل و نقل";
"_grp.Vehicle_Services" = "تعمیرگاه";

/* Don't translate text in the parenthesis. The word to translate is just 'Exit', same as translation for key: route.instructionsText.listBox.exit */
"Exit (FROM HIGHWAY)" = "خروج (از بزرگراه)";
"feet" = "فوت";
"route.instructionsText.continueAlong" = "مسیر را دنبال کنید";

/* feet short */
"ft" = "ft";

/* timeHourShort */
"h" = "h";
"kilometers" = "کیلومتر";
"Limit" = "محدودیت";
"meters" = "متر";

/* miles short */
"mi" = "mi";
"miles" = "مایل";

/* timeMinuteMidi */
"min" = "min";
"native.fuelprices.poidetailTitle" = "قیمت‌های سوخت";
"poiCategory.select" = "مکان های نزدیک (POI)";
"native.navigation.resumeBtn" = "ادامه مسیر";

/* timeSecondShort */
"sec" = "ثانیه";
"yards" = "یارد";

/* yards short */
"yd" = "yd";

"detail.action.directionToHere" = "مسیریابی کنید";
"detail.action.addVia" = "اضافه کردن مقصد میانی";
"detail.action.addToFavorite" = "افزودن به موارد برگزیده";
"detail.action.copyGps" = " مختصات GPS";
"detail.action.removeFavorite" = "از موارد برگزیده خود حذف کنيد";
"detail.action.removeHome" = "حذف آدرس خانه";
"detail.action.removeWork" = "حذف آدرس محل کار";
"detail.action.shareLocation" = "به اشتراک گذاری مکان";
"detail.action.streetView" = "Google Street View";
"detail.contact.mail" = "ایمیل";
"detail.contact.phone" = "تلفن";
"detail.contact.url" = "URL";
"routeCompute.action.demonstrate" = "نمايش";
"routeCompute.action.navigate" = "شروع";
"routeCompute.etaArrival" = "رسیدن";
"routeCompute.fastest" = "سریعترین مسیر";
"routeCompute.slower" = "آهسته تر";
"routeCompute.traffic.withDelay" = "با تاخیر";
"routeCompute.button.options" = "گزینه ها";
"routeCompute.waypointInfo.from" = "از";
"routeCompute.waypointInfo.to" = "به";
"routeCompute.waypointInfo.waypoints" = "مقاصد میانی";
"routeCompute.waypointInfo.via" = "از طریق";
"routeActionMain.cancel" = "صرف نظر از مسیر";
"routeCompute.action.continue" = "ادامه";
"routeCompute.options.title" = "گزینه های مسیر";
"routeCompute.options.AvoidCountry" = "اجتناب از این کشور";
"avoid.unpaved" = "جاده های خاکی";
"avoid.specialArea" = "هزینه ورود به طرح ترافیک";
"avoid.ferries" = "لنج (کشتی)";
"avoid.highways" = "آزادراه ها";
"avoid.tollroads" = "جاده های دارای عوارضی";
"workCell.setupWork.subtitle" = "هر روز به راحتی رفت و آمد کنید";
"homeCell.setupHome.subtitle" = "دریافت سریع ترین مسیر";
"workCell.setupWork.title" = "محل کار را تنظیم کنید";
"homeCell.setupHome.title" = "تعیین آدرس خانه";
"workCell.title" = "محل کار";
"homeCell.title" = "خانه";
"favorites.place.emptyButton" = "جستجوی مکانها (POI)";
"favorites.place.emptyTitle" = "اضافه کردن مکان برای دسترسی آسان";
"favorites.place.deleteAction" = "حذف";
"favorites.place.headerTitle" = "مکانها و مسیرها";
"favorites.button.done" = "تأیید";
"favorites.segment.contacts" = "مخاطبین";
"favorites.segment.trips" = "سفر";
"favorites.segment.places" = "مکانها (POI)";
"favorites.title" = "موارد برگزیده";
"favorites.addAlert.add" = "افزودن";
"native.compute.decideToCompute" = "آیا هنوز هم در حال حرکت به سمت %@ هستید؟";
"routeActionMain.preview" = "پیش نمایش مسیر";
"routeCompute.traffic.withoutInfo" = "اطلاعات ترافیکی موجود نیست";
"search.work.title" = "جستجوی آدرس محل کار";
"search.home.title" = "جستجوی آدرس منزل";
"alert.hideHomeWork.hideHomeTitle" = "مخفی کردن خانه";
"alert.hideHomeWork.hideWorkTitle" = "مخفی کردن محل کار";
"alert.hideHomeWork.setHomeMessage" = "همیشه میتوانید آدرس منزل را در موارد برگزیده خود تنظیم کنید";
"alert.hideHomeWork.setWorkMessage" = "همیشه میتوانید آدرس محل کار را در موارد برگزیده خود تنظیم کنید";
"alert.hideHomeWork.hide" = "پنهان کردن";
"action.control.scout.static" = "مسیر سریعتری پیدا شد";
"action.control.route.longer" = "%@ طولانی تر";
"action.control.route.time" = "%@ زمان کمتر";
"action.control.scout.arrival" = "ورود جدید %@";
"action.control.scout.fasterRouteFound" = "مسیر سریعتری پیدا شد";
"action.control.scout.preview" = "پیش نمایش";
"action.control.scout.route.set" = "تنظیم مسیر سریع تر";
"routeCompute.action.loading" = "شروع";
"country.AL" = "آلبانی";
"country.AD" = "آندورا";
"country.AU" = "استرالیا";
"country.AT" = "اتریش";
"country.BY" = "بلاروس";
"country.BE" = "بلژیک";
"country.BA" = "بوسنی و هرزگوین";
"country.BG" = "بلغارستان";
"country.CA" = "کانادا";
"country.HR" = "کرواسی";
"country.CZ" = "جمهوری چک";
"country.DK" = "دانمارک";
"country.EE" = "استونی";
"country.FO" = "جزایر فارو";
"country.FI" = "فنلاند";
"country.FR" = "فرانسه";
"country.DE" = "آلمان";
"country.GI" = "جبل الطارق";
"country.GR" = "یونان";
"country.GL" = "گرینلند";
"country.VA" = "واتیکان";
"country.HU" = "مجارستان";
"country.IS" = "ایسلند";
"country.IE" = "ایرلند";
"country.IL" = "اسرائیل";
"country.IT" = "ایتالیا";
"country.JP" = "ژاپن";
"country.KP" = "کره شمالی";
"country.KR" = "کره جنوبی";
"country.KW" = "کویت";
"country.LV" = "لتونی";
"country.LI" = "لیختن اشتاین";
"country.LT" = "لیتوانی";
"country.LU" = "لوکزامبورگ";
"country.MK" = "مقدونیه";
"country.MT" = "مالت";
"country.MD" = "مولداوی";
"country.MC" = "موناکو";
"country.MS" = "مونتسرات";
"country.NL" = "هلند";
"country.AN" = "جزایر آنتیل هلند";
"country.NZ" = "نیوزیلند";
"country.NF" = "جزیره نورفولک";
"country.NO" = "نروژ";
"country.PL" = "لهستان";
"country.PT" = "پرتغال";
"country.RO" = "رومانی";
"country.RU" = "روسیه";
"country.SM" = "سان مارینو";
"country.SG" = "سنگاپور";
"country.SK" = "اسلواکی";
"country.SI" = "اسلوونی";
"country.ZA" = "آفریقای جنوبی";
"country.ES" = "اسپانیا";
"country.SE" = "سوئد";
"country.CH" = "سوئیس";
"country.TW" = "تایوان";
"country.TH" = "تایلند";
"country.TR" = "ترکیه";
"country.UA" = "اوکراین";
"country.GB" = "انگلیس";
"country.US" = "ایالات متحده آمریکا";
"country.VN" = "ویتنام";
"country.RS" = "صربستان";
"country.ME" = "مونته نگرو";
"country.AE" = "امارات متحده عربی";
"country.OM" = "عمان";
"country.SA" = "عربستان سعودی";
"country.EG" = "مصر";
"country.PR" = "پورتو ریکو";
"country.VI" = "ویرجین آیلاند";
"country.RA" = "آرژانتین";
"country.BH" = "بحرین";
"country.BR" = "برزیل";
"country.HK" = "هنگ کنگ";
"country.ID" = "اندونزی";
"country.IN" = "هند";
"country.IM" = "آیل آو من";
"country.MO" = "ماکائو";
"country.MX" = "مکزیک";
"country.MY" = "مالزی";
"country.QA" = "قطر";
"country.AW" = "آروبا";
"country.AF" = "افغانستان";
"country.AO" = "آنگولا";
"country.AI" = "آنگویلا";
"country.AX" = "جزایر الند";
"country.AM" = "ارمنستان";
"country.AQ" = "جنوبگان";
"country.AS" = "ساموا آمریکا";
"country.TF" = "خطه های جنوبی فرانسه";
"country.AG" = "آنتیگوا و باربودا";
"country.AZ" = "آذربایجان";
"country.BI" = "بوروندی";
"country.BJ" = "بنین";
"country.BF" = "بورکینا فاسو";
"country.BD" = "بنگلادش";
"country.BS" = "جزایر باهاما";
"country.BL" = "سن بارتلمی";
"country.BZ" = "بلیز";
"country.BM" = "برمودا";
"country.BO" = "بولیوی";
"country.BB" = "باربادوس";
"country.BN" = "دارالسلام برونئی";
"country.BT" = "بوتان";
"country.BV" = "جزیره بووه";
"country.BW" = "بوتسوانا";
"country.CF" = "جمهوری آفریقای مرکزی";
"country.CC" = "جزایر کوکوس";
"country.CL" = "شیلی";
"country.CI" = "ساحل عاج";
"country.CM" = "کامرون";
"country.CD" = "کنگو (زئیر)";
"country.CG" = "کنگو";
"country.CK" = "جزایر کوک";
"country.CO" = "کلمبیا";
"country.KM" = "کومور";
"country.CV" = "کیپ ورد";
"country.CR" = "کاستاریکا";
"country.CU" = "کوبا";
"country.CX" = "جزیره کریسمس";
"country.KY" = "جزایر کیمن";
"country.DJ" = "جیبوتی";
"country.DM" = "دومینیکا";
"country.DO" = "جمهوری دومینیکن";
"country.DZ" = "الجزیره";
"country.EC" = "اکوادور";
"country.ER" = "اریتره";
"country.EH" = "صحرای غربی";
"country.ET" = "اتیوپی";
"country.FJ" = "فیجی";
"country.FK" = "جزایر فالکلند";
"country.FM" = "میکرونزی";
"country.GA" = "گابن";
"country.GE" = "جورجیا";
"country.GG" = "گرنزی";
"country.GH" = "غنا";
"country.GN" = "گینه";
"country.GP" = "گوادلوپ";
"country.GM" = "گامبیا";
"country.GW" = "گینه بیسائو";
"country.GQ" = "گینه استوایی";
"country.GD" = "گرانادا";
"country.GT" = "گواتمالا";
"country.GF" = "گویان فرانسه";
"country.GU" = "گوام";
"country.GY" = "گویان";
"country.HM" = "جزیره هرد و جزایر مک دونالد";
"country.HN" = "هندوراس";
"country.HT" = "هائیتی";
"country.IO" = "قلمرو بریتانیا در اقیانوس هند";
"country.IR" = "ایران";
"country.IQ" = "عراق";
"country.JM" = "جامائیکا";
"country.JE" = "جرسی";
"country.JO" = "اردن";
"country.KZ" = "قزاقستان";
"country.KG" = "قرقیزستان";
"country.KH" = "کامبوج";
"country.KI" = "کریباتی";
"country.KN" = "سنت کیتس و نویس";
"country.LA" = "لائوس";
"country.LB" = "لبنان";
"country.LR" = "لیبریا";
"country.LY" = "لیبی";
"country.LC" = "سنت لوسیا";
"country.LK" = "سری لانکا";
"country.LS" = "لسوتو";
"country.MF" = "سنت مارتین (بخش فرانسوی)";
"country.MA" = "مراکش";
"country.MG" = "ماداگاسکار";
"country.MV" = "مالدیو";
"country.MH" = "جزایر مارشال";
"country.ML" = "مالی";
"country.MM" = "میانمار";
"country.MN" = "مغولستان";
"country.MP" = "جزایر ماریانای شمالی";
"country.MZ" = "موزامبیک";
"country.MR" = "موریتانی";
"country.MQ" = "مارتینیک";
"country.MU" = "موریس";
"country.MW" = "مالاوی";
"country.YT" = "مایوت";
"country.NA" = "نامیبیا";
"country.NC" = "کالدونیای جدید";
"country.NE" = "نیجر";
"country.NG" = "نیجریه";
"country.NI" = "نیکاراگوئه";
"country.NU" = "نیو";
"country.NP" = "نپال";
"country.NR" = "نائورو";
"country.PK" = "پاکستان";
"country.PA" = "پاناما";
"country.PN" = "پیت‌کرن";
"country.PE" = "پرو";
"country.PH" = "فیلیپین";
"country.PW" = "پالائو";
"country.PG" = "پاپوآ گینه نو";
"country.PY" = "پاراگوئه";
"country.PS" = "فلسطین";
"country.PF" = "پلینزی فرانسه";
"country.RE" = "ریونیون";
"country.RW" = "رواندا";
"country.SD" = "سودان";
"country.SN" = "سنگال";
"country.GS" = "جورجیای جنوبی و جزایر ساندویچ جنوبی";
"country.SH" = "سنت هلن";
"country.SJ" = "سوالبارد و یان ماین";
"country.SB" = "جزایر سلیمان";
"country.SL" = "سیرالئون";
"country.SV" = "السالوادور";
"country.SO" = "سومالی";
"country.PM" = "سنت پیر و میکلون";
"country.ST" = "سائوتومه و پرنسیپ";
"country.SR" = "سورینام";
"country.SZ" = "سوازیلند";
"country.SC" = "سیشل";
"country.SY" = "سوریه";
"country.TC" = "جزایر تورکس و کایکوس";
"country.TD" = "چاد";
"country.TG" = "توگو";
"country.TJ" = "تاجیکستان";
"country.TK" = "توکلائو";
"country.TM" = "ترکمنستان";
"country.TL" = "تیمور شرقی";
"country.TO" = "تونگا";
"country.TT" = "ترینیداد و توباگو";
"country.TN" = "تونس";
"country.TV" = "تووالو";
"country.TZ" = "تانزانیا";
"country.UM" = "جزایر کوچک حاشیه ای ایالات متحده";
"country.UY" = "اوروگوئه";
"country.UZ" = "ازبکستان";
"country.VC" = "سنت وینسنت و گرنادینز";
"country.VE" = "ونزوئلا";
"country.VG" = "جزایر ورجین، انگلیس";
"country.VU" = "وانوآتو";
"country.WF" = "والیس و فوتونا";
"country.WS" = "ساموآ";
"country.YE" = "یمن";
"country.ZM" = "زامبیا";
"country.ZW" = "زیمبابوه";
"country.US-AL" = "آلاباما";
"country.US-AK" = "آلاسکا";
"country.US-AZ" = "آریزونا";
"country.US-AR" = "آرکانزاس";
"country.US-CA" = "کالیفرنیا";
"country.US-CO" = "کلرادو";
"country.US-CT" = "کنکتیکت";
"country.US-DE" = "دلاویر";
"country.US-DC" = "ناحیه کلمبیا";
"country.US-FL" = "فلوریدا";
"country.US-GA" = "جورجیا";
"country.US-HI" = "هاوائی";
"country.US-ID" = "آیداهو";
"country.US-IL" = "ایلینوی";
"country.US-IN" = "ایندیانا";
"country.US-IA" = "آیووا";
"country.US-KS" = "کانزاس";
"country.US-KY" = "کنتاکی";
"country.US-LA" = "لوئیزیانا";
"country.US-ME" = "مین";
"country.US-MD" = "مریلند";
"country.US-MA" = "ماساچوست";
"country.US-MI" = "میشیگان";
"country.US-MN" = "مینه سوتا";
"country.US-MS" = "می سی سی پی";
"country.US-MO" = "میسوری";
"country.US-MT" = "مونتانا";
"country.US-NE" = "نبراسکا";
"country.US-NV" = "نوادا";
"country.US-NH" = "نیوهمپشایر";
"country.US-NJ" = "نیوجرسی";
"country.US-NM" = "نیومکزیکو";
"country.US-NY" = "نیویورک";
"country.US-NC" = "کارولینای شمالی";
"country.US-ND" = "داکوتای شمالی";
"country.US-OH" = "اوهایو";
"country.US-OK" = "اکلاهوما";
"country.US-OR" = "اورگن";
"country.US-PA" = "پنسیلوانیا";
"country.US-RI" = "رود آیلند";
"country.US-SC" = "کارولینای جنوبی";
"country.US-SD" = "داکوتای جنوبی";
"country.US-TN" = "تنسی";
"country.US-TX" = "تگزاس";
"country.US-UT" = "یوتا";
"country.US-VT" = "ورمانت";
"country.US-VA" = "ویرجینیا";
"country.US-WA" = "واشنگتن";
"country.US-WV" = "ویرجینیای غربی";
"country.US-WI" = "ویسکانسین";
"country.US-WY" = "وایومینگ";
"country.CA-AB" = "آلبرتا";
"country.CA-BC" = "بریتیش کلمبیا";
"country.CA-MB" = "مانیتوبا";
"country.CA-NB" = "نیوبرانزویک";
"country.CA-NL" = "نیوفاندلند و لابرادور";
"country.CA-NS" = "نوا اسکوشیا";
"country.CA-NT" = "مناطق شمال غربی";
"country.CA-NU" = "خطه نوناووت";
"country.CA-ON" = "اونتاریو";
"country.CA-PE" = "جزیره پرنس ادوارد";
"country.CA-QC" = "کبک";
"country.CA-SK" = "ساسکاچوان";
"country.CA-YT" = "خطه یوکن";
"country.IN-LD" = "لاکشدویپ";
"country.GB-NIR" = "ایرلند شمالی";
"country.GB-SCT" = "اسکاتلند";
"country.GB-WLS" = "ولز";
"country.GB-CHA" = "جزیره‌های مانش";
"N" = "N";
"S" = "S";
"W" = "W";
"E" = "E";
"routeplaning.actionButton.title" = "تأیید";
"com.sygic.addWaypoint.placeholder" = "اضافه کردن مقصد میانی";
"detail.action.selectPoi" = "انتخاب";
"signpost.nextDirection.then" = "پس از";
"waypoint.title.myposition" = "موقعیت من";
"placeholder.password" = "رمز عبور";
"placeholder.email" = "ایمیل";
"routeCompute.action.calculating" = "در حال محاسبه مسیر";
"routeCompute.action.preview" = "پیش نمایش";
"detail.action.shareGps" = "مختصات GPS را به اشتراک بگذارید";
"time.ago.minutes" = "%@ دقیقه پیش";
"time.ago.hours" = "%@ ساعت پیش";
"time.ago.days" = "%@ روز قبل";
"time.ago.years" = "%@ سال قبل";
"native.navigation.recenterBtn" = "محل فعلی در مرکز";
"homeCell.updateHome.title" = "به روز رسانی آدرس منزل";
"workCell.updateWork.title" = "به روز رسانی آدرس محل کار";
"monetization.addon" = "افزودنی";
"detail.action.removeVia" = "حذف مقصد میانی";
"message.avoid.motorway.unable" = "برای رسیدن به مقصد، بعضی از آزادراه ها باید در مسیر باقی بمانند.";
"message.avoid.specialArea.unable" = "متأسفانه نمی توانیم در مسیر شما از هزینه ورود به طرح ترافیک پرهیز کنیم.";
"message.avoid.tollRoads.unable" = "مسیر بدون عوارض راه ممکن نیست. بخشی از مسیر از عوارضی عبور خواهد کرد.";
"message.avoid.ferries.unable" = "برای رسیدن به مقصد بخشی از مسیر باید با لنج (کشتی) طی شود.";
"message.avoid.unpavedRoads.unable" = "برای رسیدن به مقصد، بعضی از جاده های غیر آسفالته باید در مسیر باقی بمانند.";
